{
  "headerButton": ["Про нас", "Діяльність", "Галерея", "Контакти"],
  "heroSection": {
    "title": "Об’єднані. Ґданськ",
    "paragraph": "Переможемо росію разом"
  },
  "title": "Об’єднані. Ґданськ",
  "about": "Привіт! Ми громадська ініціатива Zjednoczeni Gdańsk/Об'єднані Ґданськ, яка утворилась у польському місті Ґданськ з метою збирати заряджених єдиною ідеєю людей і разом говорити про Україну! Наша місія полягає в об'єднанні людей, аби підтримати Україну під час війни. Про всі наші заходи ми інформуємо у соціальних мережах, тож підписуйтесь та слідкуйте за оновленнями!",
  "nets": {
    "title": "Плетіння сіток",
    "text": "Ще одна з діяльностей нашої команди - це волонтерська робота. Від лютого 2023 року наша команда організовує сесії з плетіння захисних маскуючих сіток для тактичних медиків в складі Збройних Сил України. І це саме той випадок, коли назва нашої організації ідеально пасує до вайбів кожної сесії з плетіння - на сітках відчувається справжня обʼєднаність заради спільної мети. Наша команда пишається можливістю допомагати тим, хто ризикує своїм життям заради нашого спокою та безпеки. Глибоко вдячні всім, хто приєднався до нас у цьому благородному ділі, допомагаючи зробити світ трохи безпечнішим для всіх нас."
  },
  "donation": {
    "title": "Донати",
    "text": "Кожний донат важливий, та наближає нашу Перемогу. Незалежно від того, чи це маленький внесок або великий вклад, кожна допомога робить різницю. Це наша спільна мета, і разом ми досягнемо її. Дякуємо за вашу підтримку."
  },
  "assistance": {
    "title": "Допомога ЗСУ",
    "text": "Словами сучасного українського поета Сергія Жадана, ми звертаємось до вас, дорогі брати і сестри! За останній час наша команда отримала багато замовлень на захисні та маскувальні сітки. Для цього ми організовуємо збір на бази для сіток і тканини. Просимо вас підтримати збір. Наші звіти про витрати а також більш детальну інформацію про збір можна знайти в наших соціальних мережах."
  },
  "donationButton": "Задонатити",
  "aboutRollies": {
    "title": "Про Мiтинги",
    "text": "Від серпня 2022 року ми організовуємо мітинги на підтримку України, а також поширюємо інформацію про культурні заходи для українців у Ґданську. Наші мітинги стали місцем, де люди можуть вільно висловити свою підтримку та спільно віддати шану жертвам війни. Ми віримо, що наші дії допомагають зберегти увагу до подій в Україні та підтримати її на шляху до миру та свободи."
  },
  "footer": {
    "titleMenu": "Про нас",
    "diaMenu": "Діяльність",
    "galeryMenu": "Галерея",
    "titleContact": "Об’єднані. Ґданськ",
    "address": "м. Ґданськ",
    "email": "e-mail: zjednoczeni.gdansk@gmail.com",
    "titleSocial": "Ми в соцмережах",
    "developer": "Розробник Baza Trainee Ukraine 2023 Zjednoczeni_Gdańsk © Всі права захищені"
  },
  "aboutGallery": {
    "title": "Галерея"
  },
  "aboutUs": {
    "title": "Про нас",
    "text": "Привіт! Ми громадська ініціатива Zjednoczeni Gdańsk/Об'єднані Ґданськ, яка утворилась у польському місті Ґданськ. Наша місія полягає в об'єднанні людей з різних країн та культур, аби підтримати Україну у її прагненні до миру, стабільності та процвітання. Наша мета збирати заряджених єдиною ідеєю людей і разом говорити про Україну! Про всі наші заходи ми інформуємо у соціальних мережах, тож підписуйтесь та слідкуйте за оновленнями!"
  }
}
