{
  "headerButton": ["O nas", "Działalność", "Galeria", "Kontakt"],
  "heroSection": {
    "title": "Zjednoczony. Gdańsk.",
    "paragraph": "Razem pokonamy rosję."
  },
  "title": "Zjednoczony. Gdańsk.",
  "about": "Cześć! Jesteśmy zespołem Zjednoczeni Gdańsk/United Gdańsk, który powstał w polskim mieście Gdańsku, aby skupiać ludzi, których łączy wspólna idea i wspólnie rozmawiają o Ukrainie! O wszystkich naszych wydarzeniach informujemy na portalach społecznościowych, więc subskrybuj i bądź na bieżąco! Naszą misją jest zjednoczenie ludzi z różnych krajów i kultur, aby wspierać Ukrainę w jej dążeniu do pokoju, stabilności i dobrobytu.",
  "nets": {
    "title": "Tkanie siatek maskujących",
    "text": "Kolejną działalnością naszego zespołu jest wolontariat. Od lutego 2023 roku nasz zespół organizuje tkanie siatek ochronno-maskujących dla medyków pola walki w składzie Sił Zbrojnych Ukrainy. I to jest właśnie ten przypadek, gdy nazwa naszej organizacji doskonale wpisuje się w klimat każdej sesji tkania siatek – tu można poczuć prawdziwą jedność dla wspólnego celu. Nasz zespół jest dumny, że może pomóc tym, którzy ryzykują swoim życiem dla naszego pokoju i bezpieczeństwa. Jesteśmy głęboko wdzięczni wszystkim, którzy dołączyli do nas w tej szlachetnej sprawie, pomagając uczynić świat choć trochę bezpieczniejszym dla nas wszystkich."
  },
  "aboutUs": {
    "title": "O nas",
    "text": "Cześć! Jesteśmy zespołem Zjednoczeni Gdańsk/United Gdańsk, który powstał w polskim mieście Gdańsku. Naszą misją jest zjednoczenie ludzi z różnych krajów i kultur, aby wspierać Ukrainę w jej dążeniu do pokoju, stabilności i dobrobytu. Naszym celem jest zgromadzenie ludzi, których łączy idea o silnej i niezależnej Ukrainie, żeby razem mówić i nagłaśniać tematy związane z wojną, którą rozpętała Rosja w naszym kraju! O wszystkich naszych wydarzeniach informujemy w naszych sieciach społecznościowych, zasubskrybój nas, żeby być na bieżąco."
  },
  "aboutRollies": {
    "title": "Pro manifestacii",
    "text": "Od sierpnia 2022 roku organizujemy wiece na rzecz Ukrainy, a także rozpowszechniamy informacje o wydarzeniach kulturalnych dla Ukraińców w Gdańsku. Nasze wiece stały się miejscem, w którym ludzie mogą swobodnie wyrazić swoje wsparcie i wspólnie oddać hołd ofiarom wojny. Wierzymy, że nasze działania pomagają utrzymać uwagę na wydarzenia na Ukrainie i wesprą ją na drodze do pokoju i wolności."
  },
  "footer": {
    "titleMenu": "O nas",
    "diaMenu": "Działalność",
    "galeryMenu": "Galeria",
    "titleContact": "Zjednoczeni Gdańsk",
    "address": "m. Gdańsk",
    "email": "e-mail: zjednoczeni.gdansk@gmail.com",
    "titleSocial": "Sieci społecznościowe",
    "developer": "Developer Baza Trainee Ukraine 2023 Zjegnoczeni_Gdansk © Wszystkie prawa zastrzeżone"
  },
  "aboutGallery": {
    "title": "Galeria"
  },
  "donation": {
    "title": "Darowizny",
    "text": "Każda darowizna jest ważna i przybliża nasze zwycięstwo. Niezależnie od tego, czy jest duża czy mała, każda darowizna ma znaczenie. To jest nasz wspólny cel i wspólnie go osiągniemy. Dziękujmy za Wasze wsparcie."
  },
  "assistance": {
    "title": "Pomoc SZU",
    "text": "Słowami współczesnego ukraińskiego poety Serhija Żadana zwracamy się do Was, drodzy bracia i siostry! Nasz zespół ostatnio otrzymał wiele zamówień na siatki ochronno-maskujące. W tym celu organizujemy zbiórkę pieniędzy na bazy tkackie dla siatek oraz tkaniny. Prosimy o wsparcie zbiórki. Raporty z naszych wydatków oraz bardziej szczegółowe informacje na temat zbiórki można znaleźć na naszych mediach społecznościowych."
  },
  "donationButton": "Wesprzyj nas"
}
