{
  "headerButton": ["Про нас", "Діяльність", "Галерея", "Контакти"],
  "heroSection": {
    "title": "Об’єднані. Ґданьськ.",
    "paragraph": "Переможемо росію разом."
  },
  "title": "Об’єднані. Ґданьськ.",
  "about": "Привіт! Ми команда Zjednoczeni Gdańsk/Об'єднані Ґданськ, яка утворилась у польському місті Ґданськ з метою збирати заряджених єдиною ідеєю людей і разом говорити про Україну! Про всі наші заходи ми інформуємо у  соціальних мережах, тож підписуйтесь та слідкуйте за оновленнями! Наша місія полягає в об'єднанні людей з різних країн та культур, аби підтримати Україну у її прагненні до миру, стабільності та процвітання.",
  "donation": {
    "title": "Донати",
    "text": "Кожний донат важливий, та наближає нашу Перемогу. Незалежно від того, чи це маленький внесок або великий вклад, кожна допомога робить різницю. Це наша спільна мета, і разом ми досягнемо її. Дякуємо за вашу підтримку"
  },
  "assistance": {
    "title": "Допомога ЗСУ",
    "text": "Як каже сучасний український поет Сергій Жадан, ми звертаємось до вас, дорогі брати і сестри! Батько найближчої подруги нашої Оленки в даний момент служить у 46-му Десантно-Штурмовому батальйоні Збройних Сил України, і зараз він разом із своїми товаришами перебуває на передовій, на бахмутському напрямку. Ми всі розуміємо, що там зараз дуже важка ситуація, і ці хлопці дійсно потребують нашої допомоги. Його бригада потребує допомоги, необхідно придбати тепловізор. Відкрито збір коштів - мета купівля тепловізора. Частину коштів вже зібрано, але потрібна ваша допомога! Замовляти тепловізор плануємо в Польщі. Будемо вдячні за будь-який донат і репост. Звітність по нашим витратам можна знайти у наших соцмережах. Більш детальна інформація про збір на сторінці Оленки, щоб зберегти не наражати родину подруги на небезпеку."
  },
  "donationButton": "Задонатити",
  "aboutRollies": {
    "title": "Про Мiтинг",
    "text": "Від серпня 2022 року ми організовуємо мітинги на підтримку України, атакож поширюємо інформацію про культурні заходи для українців у Ґданську. Наші мітинги стали місцем, де люди можуть вільно висловити свою підтримку та спільно віддати шану жертвам конфлікту. Ми віримо, що наші дії допомагають зберегти увагу до подій в Україні та підтримати її на шляху до миру та свободи."
  },
  "aboutGallery": {
    "title": "Галерея"
  }
}
