{
  "headerButton": ["O nas", "Działalność", "Galeria", "Łączność"],
  "heroSection": {
    "title": "Zjednoczony. Gdańsk.",
    "paragraph": "Razem pokonajmy Rosję."
  },
  "title": "Zjednoczony. Gdańsk.",
  "about": "Cześć! Jesteśmy zespołem Zjednoczeni Gdańsk/United Gdańsk, który powstał w polskim mieście Gdańsku, aby skupiać ludzi, których łączy wspólna idea i wspólnie rozmawiają o Ukrainie! O wszystkich naszych wydarzeniach informujemy na portalach społecznościowych, więc subskrybuj i bądź na bieżąco! Naszą misją jest zjednoczenie ludzi z różnych krajów i kultur, aby wspierać Ukrainę w jej dążeniu do pokoju, stabilności i dobrobytu.",
  "nets": {
    "title": "Siatka",
    "text": "Kolejnym obszarem działalności naszego zespołu jest wolontariat. Od lutego 2023 roku nasz zespół organizuje zajęcia z tkania siatek maskujących dla Sił Zbrojnych Ukrainy. I tak właśnie jest w przypadku, gdy nazwa naszej organizacji idealnie wpasowuje się w klimat każdej sesji tkackiej – na siatkach można poczuć prawdziwą jedność dla wspólnego celu. Nasz zespół jest dumny, że może pomóc tym, którzy ryzykują życie dla naszego pokoju i bezpieczeństwa. Jesteśmy głęboko wdzięczni wszystkim, którzy dołączyli do nas w tej szlachetnej sprawie, pomagając uczynić świat choć trochę bezpieczniejszym dla nas wszystkich."
  },
  "aboutUs": {
    "title": "O nas",
    "text": "Cześć! Jesteśmy zespołem Zjednoczeni Gdańsk/United Gdańsk, który powstał w polskim mieście Gdańsku, aby skupiać ludzi, których łączy wspólna idea i wspólnie rozmawiają o Ukrainie! O wszystkich naszych wydarzeniach informujemy na portalach społecznościowych, więc subskrybuj i bądź na bieżąco! Naszą misją jest zjednoczenie ludzi z różnych krajów i kultur, aby wspierać Ukrainę w jej dążeniu do pokoju, stabilności i dobrobytu."
  },
  "aboutRollies": {
    "title": "O wiecu",
    "text": "Od sierpnia 2022 roku będziemy organizować wiece na rzecz Ukrainy, a także rozpowszechniać informacje o wydarzeniach kulturalnych dla Ukraińców w Gdańsku. Nasze wiece stały się miejscem, w którym ludzie mogą swobodnie wyrazić swoje wsparcie i wspólnie oddać hołd ofiarom konfliktu. Wierzymy, że nasze działania pomagają utrzymać uwagę na wydarzeniach na Ukrainie i wspierać ją na drodze do pokoju i wolności."
  },
  "footer": {
    "titleMenu": "O nas",
    "diaMenu": "Działalność",
    "galeryMenu": "Galeria",
    "titleContact": "Zjednoczeni Gdańsk",
    "address": "m. Gdańsk",
    "email": "e-mail: zjednoczeni.gdansk@gmail.com",
    "titleSocial": "My w mediach",
    "developer": "Developer Baza Trainee Ukraine 2023 Zjegnoczeni_Gdansk © Wszystkie prawa zastrzeżone"
  },
  "aboutGallery": {
    "title": "Galeria"
  },
  "donation": {
    "title": "Darowizny",
    "text": "Każda darowizna jest ważna i przybliża nasze Zwycięstwo. Niezależnie od tego, czy jest to niewielki, czy duży wkład, każda darowizna ma znaczenie. To jest nasz wspólny cel i wspólnie go osiągniemy. Dziękuję za Twoje wsparcie"
  },
  "assistance": {
    "title": "Pomoc SZU",
    "text": "Jak mówi współczesny ukraiński poeta Serhij Żadan, zwracamy się do Was, drodzy bracia i siostry! Ojciec najbliższego przyjaciela naszej Oleny służy obecnie w 46. Batalionie Powietrznodesantowo-Szturmowym Sił Zbrojnych Ukrainy, a teraz wraz z towarzyszami znajduje się na pierwszej linii frontu, w kierunku Bachmuta. Wszyscy rozumiemy, że sytuacja jest teraz bardzo trudna i ci goście naprawdę potrzebują naszej pomocy. Jego zespół potrzebuje pomocy, konieczny jest zakup kamery termowizyjnej. Zbiórka jest otwarta – jej celem jest zakup kamery termowizyjnej. Część środków została już zebrana, ale potrzebujemy Waszej pomocy! Planujemy zamówić kamerę termowizyjną w Polsce. Będziemy wdzięczni za każdą wpłatę i udostępnienie. Raporty z naszych wydatków można znaleźć w naszych sieciach społecznościowych. Bardziej szczegółowe informacje na temat zbiórki znajdują się na stronie Oleńki, aby uratować i nie narazić rodziny jej przyjaciółki na niebezpieczeństwo."
  },
  "donationButton": "Darowizna"
}
